<?php

return [


    'AboutUs' => 'معلومات عنا',

    'Services' => 'خدمات',

    'portfolio'=>'بورتفوليو',

    'Brands'=>'العلامات التجارية',

    'services_header'=>'برامج شركة أد للبرامج المحاسبية المتخصصة إحدي برامجها هي  لايت هاوس ويتضمن 
    حسابات عامة – مشتريات – مبيعات – مخازن – نظام الاقساط - شئون عاملين – تخطيط – إنتاج – نقاط بيع– مطاعم –  مقاولات – روابط –نظام التقارير و التنبيهات',


    'list_header_one'=>'نظام الفاتورة الاكترونية',

    'list_paragraph_one'=>'هو نظام يقوم من قبل مصلحة الضرائب لارسال الفواتير البيع من خلال النظام وعمل تكامل مع سيرفير الضرائب لارسال الفواتير مشفرة الي موقع الضرائب',


    'video_paragraph'=>'برنامج كامل متكامل مع دعم فنى طوال ايام الاسبوعي
    برنامج بيحقق المعادلة الصعبة ( قوة وتحكم وسهولة وبساطة) وبسعر خيالى
   فقط راسلنا على صفحتنا او اتصل بنا على الارقام الاتية 
   اتصل بنا: 01148548029',

    'ourTeam'=>'فريقنا',

    'ourTeam_description'=>'هو نظام يقوم من قبل مصلحة الضرائب لارسال الفواتير البيع من خلال النظام وعمل تكامل مع سيرفير الضرائب لارسال الفواتير مشفرة الي موقع الضرائب',

   'our_skills'=>'مهاراتنا',

   'our_skills_description'=>'هو نظام يقوم من قبل مصلحة الضرائب لارسال الفواتير البيع من خلال النظام وعمل تكامل مع سيرفير الضرائب لارسال الفواتير مشفرة الي موقع الضرائب',

    'features'=>'الميزات',
    'features_description'=>'سهولة استخدام شاشات وسهولة متابعة المتحصلات -سهولة مراقبة الحسابات-الحركات اليومية-تحليل المبيعات-متابعة المخازن	سهولة استخدام شاشات وسهولة متابعة المتحصلات -سهولة مراقبة الحسابات-الحركات اليومية-تحليل المبيعات-متابعة المخازن	',

    'Frequently'=>'أسئلة مكررة',

    'placeEmpty'=>'مكان فارغ',

    'Program_definition'=>'تعريف البرنامج',


    'Location'=>':موقع',
    'Email'=>':بريد الالكتروني',
    'Call'=>':مكالمة',

];
