<?php

return [


    'AboutUs' => 'معلومات عنا',

    'Services' => 'خدمات',

    'services_header'=>'هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها',

    'list_header_one'=>'نظام الفاتورة الاكترونية',

    'list_paragraph_one'=>'هو نظام يقوم من قبل مصلحة الضرائب لارسال الفواتير البيع من خلال النظام وعمل تكامل مع سيرفير الضرائب لارسال الفواتير مشفرة الي موقع الضرائب',


    'video_paragraph'=>'هو نظام يقوم من قبل مصلحة الضرائب لارسال الفواتير البيع من خلال النظام وعمل تكامل مع سيرفير الضرائب لارسال الفواتير مشفرة الي موقع الضرائب',

    'ourTeam'=>'فريقنا',

    'ourTeam_description'=>'هو نظام يقوم من قبل مصلحة الضرائب لارسال الفواتير البيع من خلال النظام وعمل تكامل مع سيرفير الضرائب لارسال الفواتير مشفرة الي موقع الضرائب',

   'our_skills'=>'مهاراتنا',

   'our_skills_description'=>'هو نظام يقوم من قبل مصلحة الضرائب لارسال الفواتير البيع من خلال النظام وعمل تكامل مع سيرفير الضرائب لارسال الفواتير مشفرة الي موقع الضرائب',

    'features'=>'الميزات',
    'features_description'=>'سهولة استخدام شاشات وسهولة متابعة المتحصلات -سهولة مراقبة الحسابات-الحركات اليومية-تحليل المبيعات-متابعة المخازن	سهولة استخدام شاشات وسهولة متابعة المتحصلات -سهولة مراقبة الحسابات-الحركات اليومية-تحليل المبيعات-متابعة المخازن	',

    'Frequently'=>'أسئلة مكررة',

    'placeEmpty'=>'مكان فارغ',

];
